accountsservice
acpi
acpi_call
acpid
alacritty
alsa-plugins
alsa-utils
arandr
arc-gtk-theme
autoconf
automake
autorandr
autotiling-git
base
bash-completion
bind
bison
blueman
bluez
btrfs-progs
chromium
copyq
cpupower
deepin-icon-theme
deluge
deluge-gtk
dhcpcd
dialog
dmenu
dmidecode
dosfstools
dunst
ecryptfs-utils
efibootmgr
exfat-utils
faac
feh
ffmpegthumbnailer
file-roller
firefox
flameshot
flex
fuse2
fuse3
fuseiso
gcc
gedit
git
gmusicbrowser
gparted
gptfdisk
greetd
greetd-tuigreet
groff
grub
grub-customizer
gsfonts
gvfs
haveged
htop
i3-wm
intel-gpu-tools
intel-ucode
kbdd-git
keepassxc
libdv
libgsf
libinput-gestures
libtool
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
lsof
lxappearance
lzop
m4
make
man-db
mousepad
neofetch
network-manager-applet
networkmanager
networkmanager-openvpn
ntfs-3g
ntp
openssh
os-prober
p7zip
pacman-contrib
pasystray
patch
pavucontrol
pix
pkgconf
playerctl
polkit-kde-agent
polybar
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
raw-thumbnailer
rofi
rsync
sdl_ttf
siji-git
simplescreenrecorder
sshfs
sudo
syncthing
syncthingtray
telegram-desktop
texinfo
thunar
thunar-archive-plugin
thunar-volman
tlp
tlp-rdw
traceroute
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-jetbrains-mono
ttf-liberation
ttf-ms-fonts
ttf-opensans
ttf-roboto
ttf-ubuntu-font-family
ttf-unifont
udiskie
unrar
unzip
usbutils
vim
vim-colorschemes
vlc
wavpack
wget
which
wmctrl
xautomation
xclip
xcompmgr
xdg-user-dirs
xdotool
xf86-video-intel
xorg-fonts-cyrillic
xorg-fonts-type1
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xkill
xorg-xmodmap
xsecurelock
xterm
yay
zip
zsh
